{
  "text": {
    "0": {
      "zone_1": "Sur le terrain, on le prend pour le capitaine. Son maillot est différent, son rôle unique. Ses coéquipiers peuvent servir, attaquer et contrer. Pas lui. Le libéro est le rempart de son équipe. Toutes les stratégies défensives s’organisent autour de lui. Rapide, vif, tactique, il est le premier à plonger pour protéger son camp.",
      "zone_2": "En vingt ans, le poste de Libéro a su se rendre indispensable. 1998 : le volley est en mal de reconnaissance. La brièveté des actions rend le sport peu attrayant auprès du public et des médias. La Fédération internationale introduit alors ce poste défensif destiné à rendre les échanges plus spectaculaires."
    },
    "1": {
      "zone_2": "Les Championnats du monde se dérouleront au mois de septembre en Italie et en Bulgarie. Il y a quatre ans, l’équipe de France avait raté le podium d’une marche. Cette année, elle compte bien décrocher une médaille. Son atout ? Jenia Grebennikov, élu meilleur libéro lors des derniers Mondiaux.",
      "zone_3": "Un père joueur professionnel devenu coach de l’équipe de Rennes, une mère entraîneure… Le volley sonnait comme une évidence pour Jenia Grebennikov. Dès son plus jeune âge, aux entraînements de sa mère, il finissait toujours par « taper la balle ». À la maison, il faisait des un contre un avec son frère. « Le volley était mon sport de cœur, et je voulais que ma passion soit mon métier. » C’est chose faite.",
      "zone_4": "À 18 ans, il joue réceptionneur attaquant avec l’équipe 2 de Rennes et libéro avec l’équipe première. Une carrière professionnelle au poste d’attaquant n’était pas envisageable compte tenu de sa taille, 1m88. « Mon rêve depuis tout petit était de devenir joueur professionnel. Peu importe le sport, peu importe la discipline. J’aurais pu faire du curling pour être pro. » Il voulait intégrer l’équipe de France. Il est devenu libéro.",
      "zone_5": "Le libéro a compris que pour être dans la lumière il fallait être spectaculaire. Fiable aussi car ses coéquipiers comptent sur la qualité de sa réception pour pouvoir s’exprimer pleinement. À l’image d’Earvin Ngapeth, attaquant star de l’équipe de France. Il est connu pour ses « no look », points marqués à l’aveuglette qui ont permis la victoire des tricolores aux Championnats d’Europe en 2015.",
      "zone_1": "Jenia Grebennikov a donné sa signature au poste de libéro. Sauts dans les tribunes, plongeons et autres défenses acrobatiques, le joueur ne renonce à rien pour récupérer le ballon. Ce style peu académique est surtout très efficace.",
      "zone_6": "La France excelle en défense. Par opposition aux géants russes ou serbes, les joueurs français misent davantage sur leur technique et leur rapidité que sur la puissance de leur smash. Tous trois reconnus sur la scène mondiale, Hubert Henno, Jean-François Exiga et Jenia Grebennikov ont pourtant des jeux très différents.",
      "zone_7": "Ce talent est très tôt repéré par le club italien de Lube, l’un des meilleurs au monde. Octobre 2015, tout juste auréolé du titre de champion d’Europe avec les Bleus, il reçoit une proposition pour un contrat de trois ans. La saison suivante, il intègre Lube, comme Jean-François Exiga et Hubert Henno avant lui.",
      "zone_8": "À l’image du gardien de football, le libéro attend d’être sollicité pour s’illustrer. Le public retient davantage ses réceptions manquées que ses éclats. « Parfois on ne touche pas la balle du match mais quand elle arrive, on n’a pas le droit de la rater. Même chose pour le goal. Si  son équipe perd, on dira que c’est de sa faute », confie Jenia Grebennikov.",
      "zone_9": "28 janvier 2018, Lube affronte Perugia pour la finale de la Coppa Italia. Au 4e set, Perugia mène 24-22 et sert pour le match. Alors qu’une attaque adverse projette le ballon à quelques centimètres du sol, Jenia plonge et le renvoie de justesse. L’arbitre n’est pas de cet avis. Il siffle la fin du match, octroyant la victoire à Perugia. Lube conteste mais il est trop tard. On retiendra simplement que le libéro a raté la balle de match.",
      "zone_10": "Leur belle carrière, Henno, Exiga et Grebennikov la doivent à ce poste, un choix de raison plutôt que de ccœur."
    },
    "2": {
      "zone_1": "À ce poste il n’y a pas de demi-mesure. Pour le libéro, le match oscille entre souci du placement et réception de smashs à 120 km/h. Une tâche ingrate, d’autant plus que le libéro ne peut pas marquer de points.",
      "zone_2": "Ce manque de reconnaissance se traduit aussi par des écarts de salaires. Moins bien payé que son coéquipier et star de l’équipe de France Earvin Ngapeth, Jenia Grebennikov n’a pas de sponsor.",
      "zone_7": "De son coté, Hubert Henno ne souhaite pas que son fils, en passe de devenir joueur professionnel, s’inscrive dans ses pas. Pas d’inquiétude, la relève est tout de même assurée. À Cannes, une star est en train de naître.",
      "zone_3": "<b />La France a su se servir de ce poste pour s'imposer sur le plan international. Hubert Henno et Jean-François Exiga ont porté cette excellence à la française, aujourd'hui incarnée par Jenia Grebennikov. « Grebe », détenteur du titre de meilleur libéro au monde, sera un atout majeur des Bleus lors des Mondiaux de septembre prochain.</b />",
      "zone_8": "<b />Il y a vingt ans naissait ce poste défensif devenu indispensable au volley.</b />",
      "zone_4": "« Un petit Grebennikov, l’expérience en moins et sans doute plus introverti. » Voilà comment le coach de l’AS Cannes, Arnaud Josserand, décrit son libéro titulaire, Benjamin Diez. Né l’année de la création du poste, ce jeune cannois incarne la nouvelle génération. Pourtant, il risque d’attendre encore quelques années avant d’espérer détrôner Jenia Grebennikov en équipe de France. D’ici là, le poste aussi aura peut-être évolué.",
      "zone_5": "Comment rendre ce poste moins frustrant ? Selon l'entraîneur de l’équipe de France, Laurent Tillie, l’évolution du libéro est un sujet complexe. L’autoriser à faire une passe aux attaquants dans les trois mètres reviendrait à le transformer en passeur. Lui permettre de servir ? La question fait débat. Jenia Grebennikov aime à penser qu’il pourra un jour servir pendant un match de l’équipe de France.",
      "zone_6": "Une chose est sûre, il ne pourra pas servir lors des Championnats du monde 2018, mais devra tout donner, au service de son équipe."
    },
    "3": {},
    "4": {}
  }
}
