{
  "text": {
    "0": {
      "zone_1": "Sur le terrain, on le prend pour le capitaine. Son maillot est différent, son rôle unique. Ses coéquipiers peuvent servir, attaquer et contrer. Lui non. Le libéro est le patron de la défense. Toutes les stratégies défensives s’organisent autour de lui. Rapide, vif, tactique, il est le premier à plonger pour protéger son équipe.",
      "zone_2": "Le libéro c’est l’histoire d’un poste qui a su se rendre indispensable. 1998 : le volley est en mal de reconnaissance. Il faut rendre le sport plus attrayant auprès d’un public et de médias las. La Fédération internationale introduit un nouveau poste, le libéro. Son rôle ? Permettre des échanges plus spectaculaires."
    },
    "1": {
      "zone_2": "Les Championnats du monde se dérouleront au mois de septembre en Italie et en Bulgarie. Il y a quatre ans, l’équipe de France avait raté le podium d’une marche. Cette année, elle compte bien décrocher une médaille. Son atout ? Jenia Grebennikov, élu meilleur libéro lors des derniers Mondiaux.",
      "zone_3": "Un père joueur professionnel devenu coach de l’équipe de Rennes, une mère entraîneure… Le volley sonnait comme une évidence pour Jenia Grebennikov. Dès le plus jeune âge, aux entraînements de sa mère, il finissait toujours par «taper la balle». A la maison, il faisait des un contre un avec son frère. «Je voulais que ma passion soit mon métier et le volley était mon sport de coeur.» C’est chose faite.",
      "zone_4": "A 18 ans, il joue réceptionneur attaquant avec l’équipe 2 de Rennes et libéro avec l’équipe première. Une carrière professionnelle au poste d’attaquant n’était pas envisageable compte tenu de sa taille, 1m88. «Mon rêve depuis tout petit était de devenir joueur professionnel. Peu importe le sport, peu importe la discipline. J’aurais pu faire du curling pour être pro.» Il voulait intégrer l’équipe de France. Il est devenu libéro.",
      "zone_5": "Le Rennais a compris qu’il fallait être spectaculaire pour être dans la lumière. Earvin Ngapeth est connu pour ses “no look”, points marqués à l’aveuglette qui ont permis la victoire de l’équipe de France aux Championnats d’Europe en 2015.",
      "zone_1": "Jenia Grebennikov, lui, a donné sa signature au poste de libéro. Sauts dans les tribunes, plongeons, le joueur ne renonce à rien pour récupérer une balle. Un style peu académique mais particulièrement efficace.",
      "zone_6": "La France excelle en défense. Pas de taille face aux géants russes ou serbes, les joueurs français misent davantage sur leur technique et leur rapidité que sur la puissance de leur smash. Tous trois élus meilleur libéro du monde, Hubert Henno, Jean-François Exiga et Jenia Grebennikov ont pourtant des jeux très différents.",
      "zone_7": "Ce talent, le club italien de Lube, l’un des meilleurs au monde, l’a repéré. Octobre 2015, Jenia rentre vainqueur du championnat d’Europe. Sa saison débute à peine à Friedrichshafen (Allemagne) quand son téléphone sonne. «Lube m’a proposé un contrat de trois ans. Ça ne se refuse pas.» La saison suivante, Jenia Grebennikov intègre Lube, comme Jean-François Exiga et Hubert Henno avant lui.",
      "zone_8": "A l’image du gardien de football, le libéro attend d’être visé pour s’illustrer. Le public retient plus ses réceptions ratées que ses éclats.«Parfois on ne touche pas la balle du match, mais quand elle arrive, on n’a pas le droit de la rater. C’est comme lorsqu’il y a un coup franc à la 89e minute alors que le gardien n’a pas touché la balle depuis le début. Il n’a pas le droit de la rater. Si l’équipe perd on dira que c’est de sa faute.» Jenia Grebennikov.",
      "zone_9": "28 janvier 2018, Lube affronte Perugia pour la finale de la Coppa Italia. Au 4e set, Perugia mène 24-22. C’est la balle de match. Alors que le ballon est à quelques centimètres du sol, Jenia plonge et le renvoie de justesse. Trop tard, l’arbitre a sifflé. Les supporters de Perugia envahissent le terrain face aux regards confus des joueurs de Lube. Tous pensaient que Jenia avait rattrapé le ballon avant qu’il ne touche le sol. Le doute demeure. On retiendra simplement que le libéro a raté la balle de match.",
      "zone_10": "Leur belle carrière, Henno, Exiga et Grebennikov la doivent à ce poste, un choix de raison plutôt que de coeur."
    },
    "2": {
      "zone_1": "A ce poste il n’y a pas de demi-mesure. Pour le libéro, le match oscille entre latence et smashs à 120 km/H. Une tâche ingrate. D’autant plus que le libéro ne peut pas marquer de points.",
      "zone_2": "Ce manque de reconnaissance se traduit dans leur rémunération. En plus d’être moins bien payé que son coéquipier et star de l’équipe de France Earvin Ngapeth, Jenia Grebennikov n’a pas de sponsor.",
      "zone_3": "Pourtant Jenia Grebennikov garde le sourire. A la question «qui sera le prochain libéro de l’équipe de France ?», il répond avec une certaine ironie, «mon fils!». Un avenir que Hubert Henno ne souhaite pas pour son fils, qui envisage lui aussi de devenir joueur professionnel. Pour lui, le prochain libéro de l’équipe de France sera Benjamin Diez ou Luca Ramon».",
      "zone_4": "«Un petit Grebennikov, l’expérience en moins et sans doute plus introverti.» Voilà comment le coach de l’AS Cannes, Arnaud Josserand décrit son libéro titulaire, Benjamin Diez. Né l’année de la création du poste, ce jeune cannois incarne la nouvelle génération. Pourtant, il risque d’attendre encore quelques années avant d’espérer détrôner Jenia Grebennikov. D’ici là, le poste aussi aura peut-être évolué.",
      "zone_5": "Comment rendre ce poste moins frustrant? Selon l'entraîneur de l’équipe de France, Laurent Tillie, l’évolution du libéro est un sujet complexe. Autoriser le libéro à faire une passe aux attaquants dans les trois mètres reviendrait à le transformer en passeur. Lui permettre de servir ? La question fait débat. Jenia Grebennikov aime à penser qu’il pourra un jour servir pendant un match de l’équipe de France.",
      "zone_6": "Une chose est sûre, il ne pourra pas servir lors des championnats du Monde 2018, mais devra tout donner pour servir son équipe."
    },
    "3": {},
    "4": {}
  }
}
